Repository: sergpryimachuk/MilitarySymbologyKit
Catalog: Sources/MilitarySymbologyKit/Localizable.xcstrings
Source language: en
Languages: uk

source: Telecommunications Infrastructure
uk: Телекомунікаційна інфраструктура

source: Telecommunications Tower
uk: Телекомунікаційна вежа

source: Teletype
uk: Телетайп

source: Tent
uk: Намет

source: Tented Camp
uk: Наметовий табір

source: Tethered Lighter than Air
uk: Прив’язаний легший за повітря

source: Tethered Lighter Than Air
uk: Прив’язаний легший за повітря

source: Theater/Echelons Above Corps Support
uk: Корпус і вище

source: Theft
uk: Крадіжка

source: Thickness
uk: Товщина

source: Thin Loose Dry Dust or Sand Covering Ground Completely
uk: Тонкий пухкий сухий пил або пісок повністю покривають землю

source: Thunderstorm
uk: Гроза

source: Thunderstorm - No Precipitation
uk: Гроза - без опадів

source: Thunderstorm Heavy - With Hail
uk: Гроза сильна - з градом

source: Thunderstorm Heavy with Rain/Snow - No Hail
uk: Сильна гроза з дощем/снігом - без граду

source: Thunderstorm Light to Moderate - With Hail
uk: Гроза від слабкого до середнього – з градом

source: Thunderstorm Light to Moderate with Rain/Snow - No Hail
uk: Гроза від слабкого до помірного з дощем/снігом або градом

source: Tide and Current
uk: Приплив і течія

source: Toll Facility
uk: Платний заклад

source: Topographic
uk: Топографічний

source: Topographical Features
uk: Топографічні особливості

source: Torpedo
uk: Торпеда

source: Torrential
uk: Подразнювальний

source: Tow
uk: Буксир

source: Tow Truck
uk: Евакуатор

source: Towed
uk: Буксирований

source: Toxic Gas
uk: Токсичний газ

source: Toxic Infectious Material
uk: Токсичний інфекційний матеріал

source: Toxic Release Inventory
uk: Інвентаризація викидів токсичних речовин

source: Tracked
uk: Гусеничні

source: Tractor Trailer Truck with Box
uk: Трактор з причепом та коробкою

source: Tractor Trailer Truck with Flatbed Trailer
uk: Тягач з причепом та бортовим причепом.

source: Traffic Inspection Facility
uk: Об'єкт перевірки дорожнього руху

source: Trafficking
uk: Торгівля людьми

source: Trailer Mounted
uk: Причіпний

source: Train
uk: Поїзд

source: Trainer
uk: Тренажер

source: Training Area
uk: Зона навчання

source: Training Camp
uk: Тренувальний табір

source: Transloader
uk: Навантажувач

source: Transport Ship, Hazardous Material
uk: Транспортне судно, небезпечний матеріал

source: Transportation
uk: Транспортування

source: Transportation Incident
uk: Транспортний інцидент (ДТП)

source: Transportation Infrastructure
uk: Транспортна інфраструктура

source: Transportation Security Administration (TSA)
uk: Адміністрація транспортної безпеки (TSA)

source: Transporter
uk: Транспортер

source: Trawler
uk: Траулер

source: Triage
uk: Сортування

source: Tropical Depression
uk: Тропічна депресія

source: Tropical Storm
uk: Тропічний шторм

source: Tropical Storm Systems
uk: Системи тропічних штормів

source: Tropical Storm Wind Areas and Date/Time Labels
uk: Зони вітру тропічного шторму та позначки дати/часу

source: Tropopause High
uk: Тропопауза Висока

source: Tropopause Level
uk: Рівень тропопаузи

source: Tropopause Low
uk: Тропопауза Низька

source: Trough Axis
uk: Жолобна вісь

source: Truck Mounted with Volcano
uk: Вантажівка, встановлена на вулкані

source: Tsunami
uk: Цунамі

source: Tug, Harbor
uk: Буксир, порт

source: Tug, Ocean Going
uk: Буксир, океан

source: Tunnel
uk: Тунель

source: Turbulence
uk: Турбулентність

source: TV and Radio Propaganda
uk: Теле- та радіопропаганда

source: Ultra Light
uk: Ультралегкий

source: Underwater Demolition Team
uk: Команда підводного руйнування

source: Uneven Layer of Compact or Wet Snow
uk: Нерівний шар щільного або мокрого снігу

source: Uneven Layer of Loose Dry Snow
uk: Нерівний шар пухкого сухого снігу

source: Unexploded Ordnance
uk: Боєприпаси, що не розірвалися

source: Unit Deployment Shipments
uk: Відправлення для розгортання одиниць

source: United States Secret Service (USSS)
uk: Секретна служба США (USSS)

source: Unknown
uk: Невідомі

source: Unmanned Aerial Systems
uk: Безпілотні літальні системи

source: Unmanned Aircraft (UA)/Unmanned Aerial Vehicle (UAV)/Unmanned Aircraft System (UAS)/Remote Piloted Vehicle (RPV)
uk: Безпілотний літальний апарат (UA)/Безпілотний літальний апарат (UAV)/Безпілотна літальна система (UAS)/Дистанційно пілотований апарат (RPV)

source: Unmanned Surface Water Vehicle (USV)
uk: Безпілотний надводний апарат (USV)

source: Upper Cold Front
uk: Верхній холодний фронт

source: Upper Occluded Front
uk: Верхня закрита передня частина

source: Upper Stationary Front
uk: Верхній стаціонарний фронт

source: Upper Trough Axis
uk: Верхня вісь жолоба

source: Upper Warm Front
uk: Верхній теплий фронт

source: US Marshals Service
uk: Служба маршалів США

source: US Supply Class I
uk: США, клас постачання I

source: US Supply Class II
uk: США, клас постачання II

source: US Supply Class III
uk: США, клас постачання III

source: US Supply Class IV
uk: США, клас постачання IV

source: US Supply Class IX
uk: США, клас постачання IX

source: US Supply Class V
uk: США, клас постачання V

source: US Supply Class VI
uk: США, клас постачання VI

source: US Supply Class VII
uk: США, клас постачання VII

source: US Supply Class VIII
uk: НАТО, клас постачання VIII

source: US Supply Class X
uk: США, клас постачання X

source: Use alternate status amplifiers
uk: Альтернативні підсилювачі статусу

source: Utility
uk: Утиліта

source: Utility Vehicle
uk: Комунальний автомобіль

source: Utility Vehicles
uk: Комунальні транспортні засоби

source: Vandalism / Loot / Ransack / Plunder
uk: Вандалізм / Грабіж / Пограбування

source: Vehicle
uk: Транспортний засіб

source: Vertical-Takeoff UAV (VT-UAV)
uk: БПЛА вертикального зльоту (VT-UAV)

source: Very Important Person (VIP)
uk: Дуже важлива особа (VIP)

source: Video Imagery (Combat Camera)
uk: Відеозображення (бойова камера)

source: Video Imagery Combat Camera
uk: Відеозображення бойової камери

source: Virtual Private Network (VPN)
uk: Віртуальна приватна мережа (VPN)

source: Volcanic Ash
uk: Вулканічний попіл

source: Volcanic Eruption
uk: Виверження вулкану

source: Volcanic Threat
uk: Вулканічна загроза

source: VSTOL
uk: Вертикальний або короткий зліт і посадка

source: Warehouse/Storage Facility
uk: Склад/Сховище

source: Warhead Transporter
uk: Транспортер бойових частин

source: Warm Front
uk: Теплий фронт

source: Warm Frontolysis
uk: Теплий фронтоліз

source: Warrant Served
uk: Ордер вручений

source: Wastewater Treatment Facility
uk: Очисні споруди

source: Water
uk: Вода

source: Water Cannon
uk: Водяна гармата

source: Water Purification
uk: Очищення води

source: Water Supply Infrastructure
uk: Інфраструктура водопостачання

source: Water Treatment
uk: Очистка води

source: Weapon
uk: Зброя

source: Weapon/Weapon System
uk: Зброя/Система зброї

source: Weather Symbols
uk: Погодні Символи

source: Web Server
uk: Веб-сервер

source: Wheeled and tracked combination
uk: Колісно-гусенична комбінація

source: Wheeled cross country
uk: Колісний всюдихід

source: Wheeled limited cross country
uk: Колісний обмеженої прохідності

source: Wheeled Vehicle Explosion
uk: Вибух колісного транспортного засобу

source: White List Location
uk: Розташування Білого Списку

source: Wild Fire
uk: Дикий вогонь

source: Willing
uk: Добровільний

source: Wind Plot
uk: Вітряна ділянка

source: Winds
uk: Вітри

source: With Snow or Measurable Ice Cover
uk: Зі снігом або вимірюваним крижаним покривом

source: Without Snow or Measurable Ice Cover
uk: Без снігу або вимірюваного крижаного покриву

source: Wrong symbol amplifier descriptor.
uk: Неправильний дескриптор підсилювача символів.

source: Wrong symbol amplifier.
uk: Неправильний підсилювач символів.

source: Wrong symbol context.
uk: Неправильний контекст символу.

source: Wrong symbol entity subtype.
uk: Неправильний підтип сутності символу.

source: Wrong symbol entity type.
uk: Неправильний символ типу сутності.

source: Wrong symbol entity.
uk: Неправильний символ сутності.

source: Wrong symbol HQTFD.
uk: Неправильний символ HQTFD.

source: Wrong symbol set.
uk: Неправильний набір символів.

source: Wrong symbol standard identity.
uk: Неправильна стандартна ідентичність символу.

source: Wrong symbol status.
uk: Неправильний статус символу.

source: Zombie
uk: Зомбі
